
/* Class = "NSWindow"; title = "del archivo .strings"; ObjectID = "1"; */
"1.title" = "del archivo .strings";

/* Class = "NSButtonCell"; title = "Guardar"; ObjectID = "4"; */
"4.title" = "Guardar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "6"; */
"6.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Tiempos de fotogramas clave:"; ObjectID = "40"; */
"40.title" = "Tiempos de fotogramas clave:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Elegir una categoría o crear una categoría nueva, que se mostrará en la barra lateral del explorador de efectos"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Elegir una categoría o crear una categoría nueva, que se mostrará en la barra lateral del explorador de efectos";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Mantener la misma temporización que el clip seleccionado"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Mantener la misma temporización que el clip seleccionado";

/* Class = "NSButtonCell"; title = "Mantener tiempos"; ObjectID = "142"; */
"142.title" = "Mantener tiempos";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "144"; */
"144.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Atributos"; ObjectID = "155"; */
"155.title" = "Atributos";

/* Class = "NSTextFieldCell"; title = "Fotogr. clave"; ObjectID = "157"; */
"157.title" = "Fotogr. clave";

/* Class = "NSTextField"; ibShadowedToolTip = "Crear un nombre para el preajuste de efecto. El nombre no puede incluir barras y, si tiene más de 200 caracteres, se truncará."; ObjectID = "158"; */
"158.ibShadowedToolTip" = "Crear un nombre para el preajuste de efecto. El nombre no puede incluir barras y, si tiene más de 200 caracteres, se truncará.";

/* Class = "NSTextFieldCell"; title = "Nombre:"; ObjectID = "159"; */
"159.title" = "Nombre:";

/* Class = "NSTextField"; ibShadowedToolTip = "Elegir una categoría o crear una categoría nueva, que se mostrará en la barra lateral del explorador de efectos"; ObjectID = "160"; */
"160.ibShadowedToolTip" = "Elegir una categoría o crear una categoría nueva, que se mostrará en la barra lateral del explorador de efectos";

/* Class = "NSTextFieldCell"; title = "Categoría:"; ObjectID = "161"; */
"161.title" = "Categoría:";

/* Class = "NSTextField"; ibShadowedToolTip = "Crear un nombre para el preajuste de efecto. El nombre no puede incluir barras y, si tiene más de 200 caracteres, se truncará."; ObjectID = "163"; */
"163.ibShadowedToolTip" = "Crear un nombre para el preajuste de efecto. El nombre no puede incluir barras y, si tiene más de 200 caracteres, se truncará.";

/* Class = "NSTextFieldCell"; title = "Preajuste de efectos"; ObjectID = "164"; */
"164.title" = "Preajuste de efectos";

/* Class = "NSTextFieldCell"; title = "Para crear un efecto personalizado, selecciona una categoría, elige los efectos y haz clic en Guardar. El nuevo efecto aparece en el explorador de efectos."; ObjectID = "166"; */
"166.title" = "Para crear un efecto personalizado, selecciona una categoría, elige los efectos y haz clic en Guardar. El nuevo efecto aparece en el explorador de efectos.";

/* Class = "NSButtonCell"; title = "Ajustar a lo ancho"; ObjectID = "wPg-NR-n0Y"; */
"wPg-NR-n0Y.title" = "Ajustar a lo ancho";
